/* Placeholder string used in event description messages on the 'game actions' list when a special is used on or lines are added to all players in the game */
"All" = "All";

/* The placeholder name used in the chat views for messages sent by the server (as opposed to one of the players)  */
"SERVER" = "SERVER";

/* Placeholder string used in event description messages on the 'game actions' list when specials are used or lines are added by the server */
"Server" = "Server";

/* Name given to a player with no explicitly-defined name; should be used only extremely rarely, if at all */
"Unnamed Player" = "Unnamed Player";

